{
  "LEARN_CALLPOLICE": {
    "description": "Call the police if you think you are in danger from your partner.",
    "strategyHtmlString": "<p>If you are in an <strong>emergency situation, call 000</strong> or have someone call for you. It is the police's responsibility to assist you to safety. Some women are afraid to call police, some find it helpful, while others may find it stressful. However, calling police may ensure your safety right away, and in the future. You can also call crisis lines for information and options.</p><p> </p><p><strong>What should happen when police come?</strong></p><ul><li>Police should protect you from immediate danger. </li><li>Police may arrest your partner or remove him for your safety.</li><li>Police may give you information about legal and domestic violence services.  </li><li>Police should fill out a report.</li><li>If you have children, they may make note of it and inform child and family services. This does not mean that your children will be taken away from you.</li><li>Police may take out an intervention/protection order on your behalf.  </li></ul><p><strong>Police are not the same everywhere.   They may not do everything you ask for. Here are some common things to ask for: </strong></p><ul><li>Document your injuries with photographs. </li><li>Request 24-48 hour follow-up photographs; many injuries or bruises don't show up immediately.</li><li>A copy of the police report. This will be helpful if you decide to apply for an intervention/protection order yourself.</li><li>A case number or incident number.</li><li>Removal of weapons from your home.           </li><li>Arrest your partner.           </li><li>Find transportation to a safe place including alternative accommodation.   </li></ul><p><strong>Some useful tips:</strong></p><ul><li>If you live far outside of the city, you may have to wait longer for police to get to you.  In rural areas, it may take several hours. Think about safe places you and your children can go while you wait. This could be a place outside your home (like your nearest neighbour's house or a public place) or a place inside your home (like a room with a locking door or an exit you could escape through).  </li><li>Try not get backed into a room without an exit. </li><li>Try to stay away from areas where potential weapons are kept such as the kitchen, garage or workshop.         </li></ul><p>Keep walking shoes and cold weather clothes somewhere easy to find. You may need to walk far in an emergency.</p><p><strong> </strong></p><p><strong>Remember, in an emergency, call police on 000</strong></p><p><strong> </strong></p><p><strong>You can also call the following Crisis Line in your state: </strong></p><div class=\"res-link res-VIC\">Women's Domestic Violence Crisis Service<br>TF:1800 015 188<br>OR (03) 9322 3555<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NSW\">Domestic Violence Line<br> TF: 1800 656 463<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "CODE_WORD": {
    "description": "Develop a code word or signal to let others know when you are in danger.",
    "strategyHtmlString": "<p>Choose a word, phrase or signal that you can use to let others that you are in<strong> immediate danger</strong>.</p><p>Talk to safe friends, family, neighbours, and co-workers about what you want them to do if you say the<strong> code word </strong>or they see the signal. You could tell them to call 000 if you use your signal. If you have neighbours living near you, you could ask them to call 000 if they hear yelling or screaming.</p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "SAFE_PLACE": {
    "description": "Identify a safe place you can go if your partner becomes dangerous.",
    "strategyHtmlString": "<p>Think of a place you can go in an emergency where there are other people or your partner cannot find you. These places should have a phone where you can call 000 for help and wait <strong>INSIDE</strong> for the police. Some options might be:&nbsp;</p><ul><li>A family member, neighbour, or friend's home</li><li>A public place that is close to home and open 24 hours a day (such as a hospital, convenience store, restaurant or grocery stores)</li></ul>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "EMERG_BAG": {
    "description": "Pack an emergency escape bag with basic necessities.",
    "strategyHtmlString": "<p>In case you need to leave quickly, have a bag packed with the things you would need, such as clothing and medication. Keep it hidden in your home. If this isn't an option, keep it at a friend's, neighbour's, at work, in your car, or other safe place you could get to easily.&nbsp;</p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "DISC_EPLAN": {
    "description": "Discuss your emergency plan with a trusted family member or friend.",
    "strategyHtmlString": "<p>Talk to family members or friends about your emergency plan. Tell them how they can help and support you. Share your plan only with those who you trust to keep your plan private and to help you if you need it. Don&rsquo;t tell anyone who may tell your partner. &nbsp;</p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "PARTNER_LEAVE": {
    "description": "Do not tell your partner that you are planning to leave.",
    "strategyHtmlString": "<p>Abusive partners often escalate their violence when they know their partner wants to leave or after they have left. This can increase your risk for harm, including serious and life-threatening injury.&nbsp;</p><p>Do not tell your partner that you are planning to leave. If you live together, try to leave when your partner is<strong> not at home.&nbsp;</strong></p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "IDENTIFY_UNSAFE": {
    "description": "Identify unsafe areas in your home if your partner becomes dangerous.",
    "strategyHtmlString": "<p>The most dangerous rooms in your house are the bathroom, kitchen, garage or any room where the person who has used violence has access to objects that could be used as weapons. Household objects such as kitchen knives, tools, and sports equipment can be used as weapons and cause serious injury. Look for objects in your home which put you at risk. If possible, <strong>remove these objects</strong>. You could also put them where they are harder to access.</p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "SUIC_HELPLINE": {
    "description": "If you are thinking about harming yourself, talk with someone at a confidential suicide helpline.",
    "strategyHtmlString": "<p>You are not alone. Many women in abusive relationships have had thoughts about hurting themselves. Help is available.&nbsp;You can ring Lifeline on <strong>13 11 14</strong> or the Suicide Callback Service on <strong>1300 659 467.</strong></p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "GATHER_IMP_ITEMS": {
    "description": "Gather copies of important papers, phone numbers, extra house keys, car keys, and cash, and organise a safe place to store them.",
    "strategyHtmlString": "<p>If you need to leave quickly, you may not have time to take important things you will need. These include: <br />&bull; Birth certificates, passports or other identification.<br />&bull; Health cards (for you and your children).<br />&bull; Bank and credit cards, bank account numbers and PINS or passwords for accounts.<br />&bull; Your last Income Tax Return / Notice of Assessment. <br />&bull; House and/or car keys.<br />&bull; Medication and/or prescriptions. <br />&bull; Pictures of the abuser and your children (in case you need to show others what they look like). <br />&bull; Personal address/telephone book. <br />&bull; Mobile phone. <br />&bull; Legal documents (e.g. immigration papers, house deed/lease, restraining orders/peace bonds, ownership for a car).<br />&bull; Anything else which is important to you (e.g. photos, jewellery, or things with sentimental value).<br />&bull; Special toys or comforts for children, pets, or for yourself <br /><br />If you can&rsquo;t store these things in your home for fear your partner will find them, make copies of documents and leave them with someone you trust. Your local women&rsquo;s shelter will also keep them for you.</p>",
    "strategyType": "emergency",
    "sequence": 1
  },
  "TALK_CHILD_VIOL": {
    "description": "Talk to your children about violence at home and make a safety plan if age-appropriate.",
    "strategyHtmlString": "<p>It is likely that your children know about violence at home even if they don't see it directly. Talk to your children. Silence is not helpful as they may feel confused.</p><p>Some helpful tips to keep in mind:</p><ul><li>Focus on behaviour rather than the person.</li><li>Let them know that you will do your best to keep them safe.</li><li>Tell them that it is okay to love the person but not their violent acts.</li><li>Tell them that the fighting is not because of them. Even if they hear their name in the fight, it is not their fault. Nothing they can do will stop it.</li><li>Do not label anyone as bad.</li></ul><p>Domestic violence can also be unsafe and threatening for children. It is important to create a <strong>plan</strong> <strong>for safety </strong>with your children, if age-appropriate.</p><p>If violence begins, children of all ages should<strong> immediately</strong> get out of the room. The plan for where they should go depends on your situation. What size is your home? What safe places are available? And how old are your children?</p><p>If you have children less than three years old, they may have to stay with you. If your children are older, tell them they have to leave as soon as violence starts. Talk to your children about what to do in an emergency and <strong>make a plan with them. </strong>Domestic violence support services in your area can also help you plan for the safety of your children.</p><p> For example, you could try contacting:</p><div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a><br> or call (03) 9486 9866<br> OR Berry Street Services<br><a target=\"_blank\" href=\"http://www.berrystreet.org.au\">www.berrystreet.org.au</a><br> or call (03) 9429 9266</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> <br> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br>or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div><p>Talk to your children about the <strong>police's role</strong> in protecting people. Teach your children that <strong>000</strong> is the number to call to get help in case of an emergency including fire, earthquake and violence at home. Practice what your children will say when they call for help for any reason. \"My name is____. My address is_____ and my mum is being hurt.\" Tell children not to hang up the phone so services can hear what is happening and find you.</p><p>Teach your children that they should never use a phone to call for help about violence in front of your partner. This puts them at risk. If possible, they should use the phone in their \"safe room\". If they can't use a phone at home or a mobile phone, teach them to go to a neighbour's house, only if it is safe to do so.</p><p></p><p><strong>Age-specific child safety plans</strong></p><p><strong>For Age Groups 3-12</strong></p><ul><li>Draw a map or plan of your home with your child. Mark a spot/room that is safe for them to go when violence begins. This room should have a phone that the child can reach.</li><li>Put a torch and important phone numbers where children can get them in case of any emergency. Show your children where these are.</li><li>Confirm with your child that going to a safe spot does not mean to hide. It is to stay safe until the violence is over. They can lock the door or simply shut it.</li><li>You can also send your child to a trusted neighbour, family member or friend. Make sure your child is comfortable with them.</li><li>Suggest they do something that distracts or comforts them. They could read a book, play with a toy or listen to iPod music (nothing loud).</li><li>Together with your child, make a list of adults they feel safe with. This could be a trusted neighbour, family member or friend, but preferably someone close and accessible.</li></ul><p><strong>For Age groups 13-18</strong></p><ul><li>Older youth are better able to keep themselves safe.</li><li>It is still important to go over with them safe places and safe adults to ask for help.</li><li>At this age, they may feel they can or should protect you.</li><li>Talk to them, respect their feelings but ask them to think about their own safety first.</li></ul><br> There is a useful website called Bursting the Bubble <a target=\"_blank\" href=\"http://www.burstingthebubble.com\">(www.burstingthebubble.com) that provides information and resources for teenagers and older children experiencing family violence.",
    "strategyType": "child",
    "sequence": 1
  },
  "PLAN_CHILD_SAFE": {
    "description": "Find somewhere to send your children if your partner becomes abusive",
    "strategyHtmlString": "<p>Violence between adults can be unsafe or threatening for children. If they are old enough, it may be better for children to leave the house if your partner becomes abusive. Together with your child, make a list of adults they feel safe with. This could be a trusted neighbour, family member or friend, but preferably somebody close by who can be reached quickly.&nbsp;</p><p>Once you and your child/ren have chosen a safe person, ask that person if they would be prepared to look after your child in an emergency. Make sure your child knows their telephone number, address, and how to get to the safe person&rsquo;s house. Practice the safety plan.</p>",
    "strategyType": "child",
    "sequence": 2
  },
  "PLAN_SAFE_CONTACT": {
    "description": "Talk to your children about violence at home and make a safety plan if age-appropriate.",
    "strategyHtmlString": "<p>Some women want their children to have contact with their ex-partners. This may also be a legal requirement. Contact can be by phone, text messaging, the internet, or meeting in person. Sometimes, partners may be abusive to women or children during contact. It is important to plan for safety for all contacts between children and partners, for example, meeting only in public areas or at a police station. Children may be fearful or anxious about visits with ex-partners. They may love both parents and feel conflicted.</p><p>Domestic violence support services can help you and your child/ren to:</p><ul><li>Understand their feelings;</li><li>Name safety issues during contacts;</li><li>Develop ways to manage risks.</li></ul><p>Some women have good reason to fear that children are at high risk of harm during contacts with ex-partners. If your partner has abused or threatened to harm your children, you can ask the court to deny access or only allow visits which are supervised. In some areas, there are programs and venues for safe visits or supervised access. A lawyer,  legal aid service, or domestic violence service can give you advice about how to protect your children through the courts and/or police:  <div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a> <br> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a> <br>or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a> <br>or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a> <br>or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a><br> or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a><br> or call from Canberra (02) 6257 4499 <br>or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a><br> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a><br> or call (08) 8221 5553</div> <br> <div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a><br> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> <br>or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br>or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br>or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div> <br></p>",
    "strategyType": "child",
    "sequence": 3
  },
  "LEARN_CHILD_VIOL": {
    "description": "Help your children cope with violence at home.",
    "strategyHtmlString": "<p>Violence at home can be scary for children. Children and their behaviours are affected in different ways. Some domestic violence services provide support or counselling for children who have seen or heard the abuse of their mothers. You could try contacting the below services in your state: <br><div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866<br>Berry Street Services<br><a target=\"_blank\" href=\"http://www.berrystreet.org.au\"www.berrystreet.org.au</a> or call (03) 9429 9266</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br>or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br>or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div>)</p><p>There are a number of resources online that you and your children can draw on for dealing with emotions relating to domestic violence. These include safety planning videos, interactive websites, and help for children when coping with violence at home. See <a target=\"_blank\" href=\"http://www.cyh.com/SubDefault.aspx?p=255\">www.cyh.com</a>The confidential Kids' Help Line can be contacted nationally on 1800 551 800, 24 hours a day 7 days a week. They provide counselling and support to children over the telephone. </p><p>If you separate or divorce from your partner, it will not be easy for your child to understand and adjust. Depending on the age of your child, there are printed and online resources that can guide your child through separation and divorce. They explain in a way that your child will understand. As a parent, you can go to the Family Court Website <a target=\"_blank\" href=\"http://www.familycourt.gov.au\">www.familycourt.gov.au</a>to learn more about custody and access or parenting arrangements. You may be able to attend free information courses or sessions that teach parenting after separation. See Family Relationships Online for details <a target=\"_blank\" href=\"http://www.familyrelationships.gov.au\">www.familyrelationships.gov.au</a></p>",
    "strategyType": "child",
    "sequence": 4
  },
  "LEARN_CUSTODY": {
    "description": "Make decisions about custody, access or parenting orders and child support",
    "strategyHtmlString": "<p>If you separate from your partner, you will need to make decisions about how you both will care for any children you have together. You need a written \"parenting plan\" that outlines how you will share responsibilities and time with the child/ren.</p><p>If you and your partner agree on how you are going to parent your child/ren, you can draw up a parenting plan without the assistance of a lawyer. However, if your partner does not follow the agreement the court cannot enforce it.</p><p>If you and your partner do not agree, or if you prefer to have an agreement that can be enforced, you can apply to the Family Law Court (<a target=\"_blank\" href=\"http://www.familycourt.gov.au\">www.familycourt.gov.au</a> for a parenting order. Normally, you must make a genuine effort to resolve the matter through mediation and obtain a certificate before you can apply for a parenting order. However, in cases of domestic violence an exception can often be made so that you do not have to make contact with your partner.</p><p>Judges make decisions about parenting orders based on what they think is in the best interests of your child. You will have to explain to the judge your situation and any safety concerns you may have for your child. Some partners use the children against the other partner. It is important to prepare for this. Get legal information and help as early as possible from the Family Relationships Centre (<a target=\"_blank\" href=\"http://www.familyrelationships.gov.au\">www.familyrelationships.gov.au</a>) or from a Legal Aid service: <div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a><br> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a><br> or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a> <br> or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a><br> or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a> <br>or call from Canberra (02) 6257 4499 <br>or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> or call (08) 8221 5553</div><br>For more information about filing an application with the Family Law Court, call the National Enquiry Centre on 1300 352 000.</p><p>It can take time to get final parenting orders and custody. In the meantime you can get interim (temporary) court orders. If your partner disobeys the parenting order, you can go to court and ask the judge to enforce the order. Police cannot enforce a parenting order.</p><p>You also have a right to child support payments from your partner. This is the money that one parent pays to the other parent to help provide for the daily needs of the children. Child support orders are made based on Federal child support guidelines. You can make an estimate of child support money by using an online child support calculator (<a target=\"_blank\" href=\"http://www.humanservices.gov.au/customer/subjects/child-support-basics\">here</a>). It is important to contact the Department of Human Services (<a target=\"_blank\" href=\"http://www.humanservices.gov.au\">www.humanservices.gov.au</a>) as soon as you separate as you will also be eligible for Family Support and/or Single Parent Payments.</p>",
    "strategyType": "child",
    "sequence": 5
  },
  "TALK_SCHOOL": {
    "description": "Make decisions about custody, access or parenting orders and child support",
    "strategyHtmlString": "<p>When domestic violence occurs, it can be very disruptive. Your child may have to take unexpected absent days from school, childcare or kindergarten, and staff may want to know why your child has been away. Although it may be embarrassing or awkward to talk about these issues, it may also increase your and your children's safety and wellbeing if the school, kindergarten or childcare centre is aware of what is going on at home. For example, they could alert police if your child does not turn up to school as planned. If you take out an intervention/protection order and your partner is not allowed to have contact with the children, the staff will also need to know not to let your partner pick them up from school, kindergarten or childcare.</p>",
    "strategyType": "child",
    "sequence": 6
  },
  "LEARN_INTERVENTION": {
    "description": "Apply for an intervention/protection order to protect your child/ren.",
    "strategyHtmlString": "<p><strong>I</strong>f you fear for your child/ren's safety, you can include them on your intervention/protection order application (see the section on Applying for an Intervention/Protection Order for more details). A magistrate can also decide to include a child on the order.</p><p>If you are applying for an intervention/protection order, you will be asked if you believe that your safety or the safety of your children is threatened by your partner.</p><p>You can ask the magistrate to stop your children:</p><ul><li>living with your partner</li><li>spending time with your partner</li><li>communicating with your partner</li></ul><p>A child can apply for an intervention order themselves if they are 14 or older and the court agrees. In these cases the matter is usually heard in the Children's Court.</p><p>For more information, contact the below legal aid service in your State: <div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\" www.womenslegalnsw.asn.au</a> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a> or call (07) 3392 0670 in Brisbane, 1800 677 278 outside Brisbane, or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a> or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a> or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a> or call from Canberra (02) 6257 4499 or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> or call (08) 8221 5553</div></p>",
    "strategyType": "child",
    "sequence": 7
  },
  "HELP_CHILDPROT": {
    "description": "Get help if a child protection report is made.",
    "strategyHtmlString": "<p>In situations where there is violence at home, concerned family, friends, or members of the community may make a report to child protection services. Once a report has been made, child protection services are obligated to conduct an investigation. A representative may come to interview you, your child/ren, and your family, to determine whether your child/ren are at risk of significant harm.</p><p>If you are contacted by child protection services, you have the right to ask:</p><li>Why are they making contact?</li><li>What steps do they intend to take next?</li><li>Whom do they wish to speak with (if it is your child/ren, you should ask where and when they intend to do this)? </li><li>What options are they considering and when will you be informed of the outcome of their investigation?</li><p></p><p>Child protection services should work <strong>with</strong> you to ensure the safety and wellbeing of your child. Their priority is to try and help you and your child/ren stay together, but to remove them from an abusive situation. If necessary, they may take action against your partner.</p><p>You have a right to seek legal advice immediately following a report to child protection services. The following legal aid services in your state can provide assistance:</p><div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\" www.womenslegalnsw.asn.au</a> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a> or call (07) 3392 0670 in Brisbane, 1800 677 278 outside Brisbane, or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a> or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a> or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a> or call from Canberra (02) 6257 4499 or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> or call (08) 8221 5553</div></p>",
    "strategyType": "child",
    "sequence": 8
  },
  "SEPARATE_FEEL": {
    "description": "Separate your feelings for your partner from your feelings about their behaviour.",
    "strategyHtmlString": "It is important to distinguish your feelings for your partner as a person, and your feelings about their behaviour. You can still love your partner, but hate the way they make you feel or the way they behave towards you or your children.&nbsp;<div><br></div><div>This does not mean that your partner's behaviour is acceptable. &nbsp;</div>",
    "strategyType": "partner",
    "sequence": 0
  },
  "THINK_RETURNING": {
    "description": "If you are thinking of returning to a potentially abusive relationship, discuss an alternative plan with someone you trust.",
    "strategyHtmlString": "Sometimes, even when you know leaving the relationship was the right decision, it can be tempting to go back. Particularly if you are feeling lonely and sad, you may remember the good parts of the relationship rather than the bad.&nbsp;<div><br></div><div>If you are considering returning to an unhealthy or abusive relationship, you might want to discuss your plans first with someone you trust. Getting another person's perspective might be able to help you figure out whether you really want to go back to the relationship or not. Doing the \"Weighing Up My Relationship\" exercise from this website could also be a good way to look at the pros and cons of going back.&nbsp;</div>",
    "strategyType": "partner",
    "sequence": 0
  },
  "AVOID_PLACE": {
    "description": "Avoid places and situations where you might come into contact with your partner or be reminded of your previous feelings for them.",
    "strategyHtmlString": "Ending a relationship, or realising that your relationship has changed, can be a very sad and stressful time. Even if you felt that the relationship was/is unhealthy, you may still feel a sense of loss. This is completely normal, and it is important to allow yourself time to grieve. If you find that you are having difficulty moving on from your feelings, it might be good to talk to a counsellor, therapist, or DV support worker. They are likely to be able to suggest some strategies for coping with grief and loss and to help you move forward.",
    "strategyType": "partner",
    "sequence": 0
  },
  "TALK_GRIEF": {
    "description": "Talk to a counsellor, DV support worker, or helpline about ways of coping with grief and loss.",
    "strategyHtmlString": "Ending a relationship, or realising that your relationship has changed, can be a very sad and stressful time. Even if you felt that the relationship was/is unhealthy, you may still feel a sense of loss. This is completely normal, and it is important to allow yourself time to grieve. If you find that you are having difficulty moving on from your feelings, it might be good to talk to a counsellor, therapist, or DV support worker. They are likely to be able to suggest some strategies for coping with grief and loss and to help you move forward.",
    "strategyType": "partner",
    "sequence": 0
  },
  "TALK_PARTNER_HELP": {
    "description": "Talk to your partner about seeking help.",
    "strategyHtmlString": "<p><strong>If your partner is a man: </strong></p><p>If safe to do so, you could try talking to your partner about seeking help. If he accepts that he has a problem and is willing to try to change his behaviour, Relationships Australia (<a target=\"_blank\" href=\"http://www.relationships.org.au\">www.relationships.org.au</a> or 1300 364 277) or Mensline Australia (<a target=\"_blank\" href=\"http://www.mensline.org.au\">www.mensline.org.au</a> or 1300 78 99 78) have confidential telephone services that he could call for help, support, or counselling over the phone. These services can also refer your partner to a men's behaviour change group in your area. Men's behaviour change groups are for men who have been violent and controlling towards a current or previous partner and are now starting to think about change. Participants talk, share information, and challenge and support each other to be better men, partners, and fathers.</p> <p>Your partner may be reluctant to admit that he needs help or to accept that his behaviour is abusive. Sometimes an effective tool in getting a man to change is to ask him to picture the expressions on his children's faces as his anger explodes at home.</p><p><strong> If your partner is a woman:</strong></p><p></p><p>Women in same-sex relationships can also experience domestic violence and abusive behaviours from their partner. Relationships Australia provides telephone support, help, and counselling to people in all types of relationships. Your partner may be willing to contact them (<a target=\"_blank\" href=\"http://www.relationships.org.au\">www.relationships.org.au</a> or 1300 364 277) to discuss her behaviour.</p>",
    "strategyType": "partner",
    "sequence": 1
  },
  "TALK_MENTOR": {
    "description": "Talk to a trusted mentor, family member, or spiritual advisor about your relationship (someone your partner respects and looks up to)",
    "strategyHtmlString": "<p>You may not feel that it is safe for you to talk to your partner yourself about his violent behaviour. If there is a person you trust such as a family member, spiritual advisor, or other mentor figure that your partner respects and looks up to, you could try asking them to speak to your partner instead. They should ask your partner to think about how his or her behaviour is affecting you and your child/ren, and to seek help through Mensline (<a target=\"_blank\" href=\"http://www.mensline.org.au\">www.mensline.org.au</a> or 1300 78 99 78) or Relationships Australia (<a target=\"_blank\" href=\"http://www.relationships.org.au\">www.relationships.org.au</a> or 1300 364 277). Your partner may be more willing to listen if the issue is raised by another person. Always make sure that this is a safe option, as your partner may be angry that you have disclosed to another person.</p><p> </p><p><strong> </strong></p>",
    "strategyType": "partner",
    "sequence": 2
  },
  "TALK_PARTNER_COUNSELLING": {
    "description": "Talk to your partner about attending relationship counselling or individual counselling (if safe to do so)",
    "strategyHtmlString": "<p>If safe to do so, you could suggest that your partner attend counselling to address his or her violent behaviour. Most relationship therapists and counsellors are experienced in dealing with domestic violence sensitively and without judgement. If your partner is unwilling to accept that he/she has a problem, they may be willing to attend &ldquo;relationship&rdquo; or &ldquo;couples&rdquo; counselling where both of you attend the session together. It is a good idea for you to speak to the counsellor beforehand to let them know about the violence, as couples counselling is not always an appropriate solution. The counsellor or therapist should conduct a risk assessment before seeing you to determine how to best approach the sessions.</p><p>&nbsp;</p><p><strong>&nbsp;</strong></p>",
    "strategyType": "partner",
    "sequence": 3
  },
  "TALK_SOMEONE": {
    "description": "Talk to a counsellor, DV support worker or helpline about your feelings towards your partner",
    "strategyHtmlString": "<p>Loving someone who hurts you can be really difficult. You may feel conflicted and torn between your feelings for your partner and your concerns about your own safety and wellbeing. It can be helpful to discuss these feelings with a counsellor, therapist, or DV support worker who can help you to talk things through. It may help you to work out whether the relationship is still right for you.</p> <p><strong>&nbsp;</strong></p>",
    "strategyType": "partner",
    "sequence": 4
  },
  "SETUP_POST": {
    "description": "Set up a private post office box to receive mail",
    "strategyHtmlString": "Sometimes partners who are controlling will try to open mail that is addressed to you. Setting up a private post office box allows you to receive personal mail without your partner knowing. Any correspondence such as bank statements, personal letters, or confirmation of medical appointments can be sent here. <br> If you are planning to leave, or have left your partner and are uncertain about whether you will have a fixed address in the near future, a PO box is a good way to ensure that you still receive your mail. <br> You can apply to rent a post office box for 12 months at any Australia Post shop or online at <a target=\"_blank\" href=\"http://auspost.com.au/parcels-mail/post-office-boxes-and-private-bags.html\">www.auspost.com.au. </a>",
    "strategyType": "resources",
    "sequence": 0
  },
  "TELL_WORK": {
    "description": "Confidentially speak to your employer about your partner's behaviour",
    "strategyHtmlString": "Partners who are financially abusive may try to threaten your employment. They can do this in a variety of ways, including: <li> harassing you, your coworkers, or your employer </li><li>hiding your car keys or taking your public transport ticket or money to make you late</li><li>not allowing you access to childcare so that you can attend work.&nbsp;</li><div><br></div>This type of behaviour is a way of trying to control you financially. It would be a good idea to speak confidentially with your employer to explain the situation and to ensure that your partner is not able to threaten your employment. Many workplaces now have policies in place to support women experiencing domestic violence and financial abuse. <br> Information for employees and employers is available at <a target=\"_blank\" href=\"http://www.dvandwork.unsw.edu.au\">www.dvandwork.unsw.edu.au. </a>",
    "strategyType": "resources",
    "sequence": 0
  },
  "FIND_HOUSING": {
    "description": "Find safe and affordable housing",
    "strategyHtmlString": "<p>It can be hard to find affordable housing. Think about which options fit for your situation. </p><p></p><p><strong>Shelters/Refuges</strong></p><p>Shelters and refuges can provide a safe and confidential place for you and your children to stay temporarily. A break to rest and think can help you decide what you want to do about the violence in your relationship. See the section on GO TO A WOMEN'S REFUGE / SHELTER IF YOU DECIDE TO LEAVE YOUR PARTNER for more information.</p><p></p><p><strong>Transitional Housing</strong></p><p>If you and your child/ren need a safe place to stay for up to 12 months, consider transitional housing. Transitional housing is useful if:</p><ul><li>You have been staying in a shelter/refuge but need to find somewhere more long-term;</li><li>You have left your partner but have not yet found another permanent place to stay, or;</li><li>You are waiting for a divorce or separation settlement from the court.</li></ul><p></p><p><strong>Public Housing</strong></p><p>Most States have programs that provide public (subsidised) housing. The waiting list can be long and the process can be confusing. When you call for information, be sure to say you are at risk of violence. This may place you at higher priority for housing. You can get help applying for public housing at most shelters or transition homes. To increase your chance of finding housing, apply to more than one place.</p><p></p><p><strong>Private Rental</strong></p><p>In most States, you may be able to get help with the cost of rent in a private apartment. If you rent, you must usually pay the first and last month's rent before you can move in. This is held as a bond. You may need to pay deposits for electricity, water and gas if you are required to pay these bills.</p><p></p><p><strong>Other things you can do to increase your safety if you move:</strong></p><ul><li>Take your partner's name off shared bills.</li><li>Get a post office box instead of using a street address.</li></ul><ul><li>Ask your phone company not to list your phone number</li><li>Visit a social worker for more information in your local area</li></ul><p><strong></strong></p><p><strong>You can contact housing services in your State for help with all types of housing:</strong><br><div class=\"res-link res-VIC\">Housing Victoria <a target=\"_blank\" href=\"http://www.housing.vic.gov.au\">www.housing.vic.gov.au</a><br> or call 1800 825 955</div><div class=\"res-link res-NSW\">Housing New South Wales <a target=\"_blank\" href=\"http://www.housing.nsw.gov.au\">www.housing.nsw.gov.au</a> <br>or call 1300 468 746</div><div class=\"res-link res-QLD\">Housing Queensland <a target=\"_blank\" href=\"http://www.qld.gov.au/housing\">www.qld.gov.au/housing</a></div><div class=\"res-link res-WA\"> Housing Western Australia <a target=\"_blank\" href=\"http://www.housing.wa.gov.au\">www.housing.wa.gov.au</a></div><div class=\"res-link res-NT\"> Housing Northern Territory <a target=\"_blank\" href=\"http://www.housing.nt.gov.au\">www.housing.nt.gov.au</a><br> or call 1800 104 076</div><div class=\"res-link res-ACT\">Housing Australian Capital Territory <a target=\"_blank\" href=\"http://www.communityservices.act.gov.au/hcs\">www.communityservices.act.gov.au/hcs</a></div><div class=\"res-link res-TAS\"> Housing Tasmania <a target=\"_blank\" href=\"http://www.dhhs.tas.gov.au/housing\">www.dhhs.tas.gov.au/housing</a> <br>or call 1300 665 663</div><div class=\"res-link res-SA\">Housing South Australia <a target=\"_blank\" href=\"http://www.dcsi.sa.gov.au/services/housing-sa\">www.dcsi.sa.gov.au/services/housing-sa</a></div></p>",
    "strategyType": "resources",
    "sequence": 1
  },
  "HELP_WORK": {
    "description": "Get help looking for work or find out how to obtain Centrelink benefits if you cannot work",
    "strategyHtmlString": "<p>There are resources available to help you find work. The Department of Human Services (through Centrelink) has a range of services to help with job-seeking, payments/benefits, and assistance especially for victims of domestic violence (<a target=\"_blank\" href=\"http://www.humanservices.gov.au\">www.humanservices.gov.au</a>). </p><p></p><p>You can also:</p><ul><li>Use your personal networks to seek out employment opportunities</li><li>Enrol in a short course with your local community centre to help brush up your resume and present better in a job interview</li><li>Get a LinkedIn profile (if safe to do so) to promote your skills and experience</li><li>Search the local paper and websites such as seek.com.au, mycareer.com.au or monster.com.au for job opportunities in your area.</li><li>Check out your local council community centre for any skills development courses (for example, computer skills, book keeping).</li></ul>",
    "strategyType": "resources",
    "sequence": 2
  },
  "LEARN_SEPDIV": {
    "description": "Get legal advice regarding your entitlements if you choose to separate or divorce",
    "strategyHtmlString": "<p>The decision and process of ending a relationship is not an easy one. Separation is a decision not to live together any more. It is possible to live in the same home but be separated so long as you do not behave as a couple. Divorce is the legal end of a legal marriage.</p><p></p><p>You are not required to have a lawyer to get a separation or divorce but it is best to get legal advice. A <strong>family lawyer </strong>can help you reach a fair ending. You may also qualify for<strong> legal aid</strong> if you cannot afford a lawyer. You can also get help from a mediator. The Family Relationships Centre (<a target=\"_blank\" href=\"http://www.familyrelationships.org.au\">www.familyrelationships.org.au</a>) can help with this.</p><p></p><p>You may be able to get <strong>spousal support</strong>. This is the money that one spouse gives to another after a relationship ends. This is different from child support. Couples may come to a mutual agreement about spousal support or apply to the court for an order. Spousal support, unlike child support,<strong> is not mandatory.</strong></p><p></p><p>You also have a right to divide the marital <strong>property</strong> after separation or divorce. You can seek the court's help for this through the assistance of a lawyer/solicitor. You may also have a right to your partner's <strong>superannuation</strong>.</p><p></p><p>It is a good idea to learn more about your options and what help might be available before you make a decision. For more information, contact the below legal aid service in your State:<br><div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a> <br>or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a> <br>or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a> <br>or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a><br> or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a><br> or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a><br> or call from Canberra (02) 6257 4499 <br>or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a><br> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> <br>or call (08) 8221 5553</div></p>",
    "strategyType": "resources",
    "sequence": 3
  },
  "PROTECT_FINANCE": {
    "description": "Protect your finances and obtain financial counselling or assistance",
    "strategyHtmlString": "<p>Women who can support themselves financially often have more choices for their safety. Information from joint accounts can help your partner find out about your activities.</p><p></p><p><strong>Tips for protecting your finances</strong>.</p><ul><li>Know about your assets (bank accounts, money, property, shares etc).</li><li>Be aware of who you owe (e.g. credit card debt, loans to family members, etc).</li><li>Know the account number and log in information for your bank accounts.</li><li>Try to keep copies of important financial records outside your home. These might include copies of your tax returns from the last 5-7 years, your tax file number, or share certificates). A safe location could be with a friend, family member or in a safe deposit box at a bank. If your partner controls these documents, work safely and slowly to get copies and have them sent to a post-office box in your name or to someone you trust.</li></ul><p><strong>Ways to build your financial independence.</strong></p><ul><li>If you are not working outside the home, consider getting a job or volunteering to get work experience.</li><li>Build your credit rating by getting a credit card in your own name and paying off the balance on time.</li><li>Open up a bank account in your own name.</li><li>Start saving something--even $10 weekly.</li><li>If it isn't safe to save cash, consider saving gift cards. Try buying a $10 or more gift card weekly from a grocery store or K-Mart. You can use these later to buy groceries, clothes, or household items.</li></ul><p><strong><em>Your partner may try to ruin your finances, especially if he or she thinks you are planning to leave</em></strong>.</p><p><strong>If you are thinking about separating from your partner</strong>: </p><ul><li>Try to save enough money to support yourself for a few months. It can take this long or longer to start receiving child support or spousal payments, find a job, or get social assistance.</li><li>Know your rights about financial matters, including ownership of property. Talk to a lawyer.</li><li>Take out all or some of the money from a joint bank account. If you partner empties this account, you will have no access to your money.</li><li>As soon as you leave, change all your PINs to codes that your partner won't know. Avoid using your or your children's birthdays.</li><li>Take your name off joints accounts, bills, leases and credit cards. This will keep you from having to pay for your partner's future debts. You will still have to pay what you already owe.</li><li>Get advice from an expert who handles debt at a bank, credit union or credit counselling agency. </li></ul><p>For more information, contact the below legal aid service in your State: <br><div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a> <br>or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a><br> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a><br> or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a><br>or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a> <br>or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a> <br>or call from Canberra (02) 6257 4499 <br>or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a> <br>or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> <br>or call (08) 8221 5553</div></p>",
    "strategyType": "resources",
    "sequence": 4
  },
  "TRAINING_EDU": {
    "description": "Get further skills training or education",
    "strategyHtmlString": "<p>There are various ways to obtain further skills training or education, although costs do vary. The below Skills Training organisation in your State can direct you to a Registered Training Organisation (RTO) near you and outline the courses currently on offer:<br><div class=\"res-link res-VIC\">Skills Training Victoria <a target=\"_blank\" href=\"http://www.skillstraining.vic.edu.au\">www.skillstraining.vic.edu.au</a></div><div class=\"res-link res-NSW\">Training New South Wales <a target=\"_blank\" href=\"http://www.training.nsw.gov.au\">www.training.nsw.gov.au</a></div><div class=\"res-link res-QLD\">Training Queensland <a target=\"_blank\" href=\"http://www.training.qld.gov.au\">www.training.qld.gov.au</a></div><div class=\"res-link res-WA\">Training Western Australia <a target=\"_blank\" href=\"http://www.dtwd.wa.gov.au/employeesandstudents/training/Pages/default.aspx\">http://www.dtwd.wa.gov.au/employeesandstudents/training/Pages/default.aspx</a></div><div class=\"res-link res-NT\">?</div><div class=\"res-link res-ACT\">?</div><div class=\"res-link res-TAS\">Skills Tasmania <a target=\"_blank\" href=\"http://www.skills.tas.gov.au\">www.skills.tas.gov.au</a></div><div class=\"res-link res-SA\">Skills South Australia <a target=\"_blank\" href=\"http://www.skills.sa.gov.au\">www.skills.sa.gov.au</a></div></p><p>In some cases, courses can be completed entirely online.</p><p> </p><p>Local councils often run short courses out of community centres that can be an inexpensive way to brush up on skills such as typing, use of software programs (Word, Excel, MYOB), language skills, and book keeping.</p>",
    "strategyType": "resources",
    "sequence": 5
  },
  "KEEP_DIARY": {
    "description": "Keep a diary of any incidents thatt occur",
    "strategyHtmlString": "<p>It is a good idea to keep a private diary or record of any incidents of abusive behaviour that occur. Make a note every time you are assaulted giving the day and time. That way you can easily recall what actually happened. Keeping a diary can be useful if you are going to see the police or a domestic violence service, but even if you are not ready to report the violence or tell someone, it is important to keep a record for later. You can also document any injuries that occur including photos. Make sure you keep the diary in a secret location that your partner will not find. </p>",
    "strategyType": "safety",
    "sequence": 0
  },
  "PROTECT_HOME_STAY": {
    "description": "Protect yourself at home if your partner becomes violent.",
    "strategyHtmlString": "There are a number of things you can do to improve your safety at home if your partner becomes violent.&nbsp;<div><br></div><br><li>Install smoke alarms and carbon monoxide detectors</li><li>Have a fire escape plan</li><li>Keep your mobile phone with you when at home, and have 000 pre-programmed on speed dial</li><li>If an argument seems unavoidable, try to have it in a room or area that has access to an exit - not in the bathroom, kitchen, garage, or anywhere there are items that could be  used as weapons&gt;/li&gt;</li><li>Practice how to get out of your home safely. Identify which door, window, or stairwell would be best&gt;/li&gt;</li><li>Have an extra set of keys and a packed bag ready; keep them somewhere hidden but easily accessible in case you need to leave quickly</li><li>Identify a neighbour you can tell about the violence and ask them to call the police if they hear a disturbance coming from your home</li><li>Make up a code word to use with children, family, or friends for when you need to call the police</li><li>Plan a safe place to go if you need to leave home (even if you think this is unlikely)</li>",
    "strategyType": "safety",
    "sequence": 0
  },
  "GO_SHELTER": {
    "description": "Go to a women's refuge/shelter if you decide to leave your partner.",
    "strategyHtmlString": "<p>Leaving your partner can be dangerous, even if you are only leaving for a little while. Shelters and women's refuges can provide a safe and confidential place for you and your children to stay temporarily. A break to rest and think can help you decide what you want to do about your relationship.&nbsp;</p><p>&nbsp;</p><p>Refuges and shelters not only provide safe and secure accommodation for women and children escaping violence, but will&nbsp; usually help women by providing emotional support, legal assistance, and help to find permanent housing and obtain appropriate income benefits.</p><p>&nbsp;</p><p>Each shelter and refuge is unique. Some are large houses. Each may offer different types of help. You can expect staff at most shelters/refuges to support you by: &nbsp;&nbsp;</p><ul><li>Listening to your story without judging you.&nbsp;</li><li>Talking with you about the help you need to be safe.</li><li>Providing information about different kinds of legal, housing, financial or other help you can get.&nbsp;</li><li>Helping you understand how &ldquo;the system&rdquo; works - the Police, Family Court, Legal Aid, Public Housing, Child Protection etc.</li><li>Linking you to the services you need, such as counselling, social assistance, health care, or a lawyer.&nbsp;</li><li>Working with you to find housing.&nbsp;</li><li>Helping you apply for an intervention/protection order or temporary custody of children.</li><li>Supporting children staying in shelter/refuge to safely get to school and take part in school. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li></ul><p>Many shelters/refuges also run support or counselling groups for women. Some run programs to help children who have been exposed to violence against their mothers, or help abusive partners get help.&nbsp;</p><p class=\"arialtext\">You can contact refuges and shelters through 1800-RESPECT (1800 737 732).</p><p><strong>&nbsp;</strong></p><p><strong>Tips for getting help from a shelter/refuge</strong></p><p>Call 1800-RESPECT (1800 737 732) to talk to them about your situation and the type of help you need. They will talk to you and help you decide what to do next.&nbsp;They can refer you to a shelter/refuge near you and help you plan a way to get there.</p><p>&nbsp;</p><p>If you live in a small town or rural area, you may be safer if you leave the area and stay in a shelter/refuge in another community.&nbsp;</p><p>&nbsp;</p><p>Shelter/refuge rooms are usually small. Take only what you and your children need. There are spaces for women to meet. Many women find it helpful to connect with other women who are also dealing with abuse. &nbsp;</p><p>&nbsp;</p><p>If you are an Indigenous woman, you may be able to access a shelter specifically for Indigenous women and children. These shelters often work with the whole family.&nbsp;</p><p><strong>&nbsp;</strong></p>",
    "strategyType": "safety",
    "sequence": 1
  },
  "PART_LEAVE": {
    "description": "Keep safe if you decide to leave your partner.",
    "strategyHtmlString": "<p>Leaving your partner can be dangerous, even if you are only leaving for a little while. Abusive partners often increase their violence when they know their partner is planning to leave them. Some continue the violence after women have left. Your risk of harm may increase around the time of separation.</p><p></p><p>If you are planning to leave, do not tell your partner. If your partner knows where you are staying, this can increase your danger. Refer to your Emergency Safety plan for more safety tips. </p><p></p><p>Call 1800-RESPECT (1800 737 732) or your local domestic violence support service for help to plan ways to leave more safely: <div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week<br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br> or call on (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm.</div></p><p></p><p>Putting safety first doesn't end after you have separated. For some women, stalking is a serious problem. Refer to the <em>Tips for Dealing with Stalking</em> for more information and ideas.</p><p><strong><em></em></strong></p><p>Partners are more dangerous if they: </p><ul><li>are very jealous and controlling;</li><li>are very physically and/or sexually violent;</li><li>can get hold of a weapon;</li><li>have threatened to kill you.Ãƒâ€š </li></ul><p><strong>Safety when planning to leave</strong></p><ul><li>A shelter/refuge is the safest place you can be when leaving a dangerous abusive partner. </li><li>Call 1800-RESPECT (1800 737 732) or your local domestic violence support service for help to plan ways to leave more safely: <div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br>or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm.</div></li><li>If you live in a small town or rural area, consider leaving the area for a while. </li><li>Do not tell your partner that you are planning to leave. If you live together, try to leave when your partner is not at home. </li><li>Refer to your Emergency Safety Plan for things to do when you are getting ready to leave. </li></ul><p><strong>Safety after separation</strong></p><ul><li>If your partner knows where you are staying, your danger can increase.</li><li>Tell your friends, family, and workplace not to give your new address to anyone without your permission. </li><li>Tell service providers not to put your address on forms your partner will see, such as a Parenting/Custody and Access Orders or divorce papers. </li><li>It can be dangerous to see your partner. For safety, do child access visits in a public place or have someone else transfer the children.</li><li>Take stalking seriously. Write down each event. Contact the police or seek help from domestic violence services. </li><li>Go to the Tips for Dealing with Stalking for more information and ideas.</li></ul><p><strong></strong></p><p><strong>How your partner's threats affect your safety.</strong></p><p>Threatening or attempting to kill you is a sign of danger. In most partner murders, the abuser had made previous threats to kill his partner either out loud, by texting, or in writing. Sometimes these partners threaten the woman with a deadly weapon. </p><p></p><p>If your partner threatens to kill you, please take this threat seriously. People don't threaten to kill other people lightly. If your partner has threatened to kill you or has threatened you with a weapon, this is very serious and is against the law. Trust your instincts. Call the police and/or seek help from a domestic violence service to keep yourself safe.</p><p><strong><em></em></strong></p><p><strong>How your partner's jealousy can affect your safety.</strong></p><p>A jealous partner is one who: </p><ul><li>Follows you or calls your phone to check up on you at all hours of the day or night. </li><li>Makes you break off your friendships with male or female friends, co-workers, relatives or neighbours. </li><li>Accuses you of flirting with others or having affairs. </li></ul><p>These things may make it difficult for you to reach out to others for help and support. Jealousy is not love and can soon make you feel alone, afraid or unsafe. </p><p></p><p>Jealous partners sometimes tell women: \"If I can't have you, no one can\". Take these types of comments seriously. Highly controlling partners who are also jealous may be dangerous when the relationship is threatened. This can happen when a woman plans to leave or has separated from her partner. They may stalk, harass or abuse their partners in other ways. </p><p></p><p>Call 1800-RESPECT (1800 737 732) or your local domestic violence support service to talk about your partner's jealousy. They can help you decide whether to call the police or to get an intervention/protection order: <div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br> or call on (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div></p>",
    "strategyType": "safety",
    "sequence": 2
  },
  "APPLY_PROTORDER": {
    "description": "Apply for an intervention order / protection order.",
    "strategyHtmlString": "<strong></strong><p>You can apply for a family violence intervention/protection order at your Local Court or Magistrates' Court. In some cases it can also be done online. If you need protection straight away, you can apply for an interim intervention/protection order. If you fear for your children's safety you can include them in your application.</p><p>Intervention/protection orders include conditions to stop your partner from using violence against you. If your partner breaks the conditions of an intervention order the police can charge them with a criminal offence.</p><p>For more information, contact the below legal aid service in your State: <br></p><div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a><br> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a><br> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a><br> or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a> <br>or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a> <br>or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a><br> or call from Canberra (02) 6257 4499 or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a><br> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a><br> or call (08) 8221 5553</div><p><b>Other helpful tips:</b></p><ul><li>If you are experiencing violence or threats, keep a record of it. Submit this record to police or court when you apply for an intervention order. Be careful to keep the record where your partner will not find it.</li><li>Start reading about the types of intervention orders to see if they fit your needs.</li></ul><p>Talk to your local domestic violence support worker about which intervention/protection order might be best for you</p>",
    "strategyType": "safety",
    "sequence": 3
  },
  "CHANGE_LOCKS_SECURITY": {
    "description": "Change the locks and/or improve security to your home.",
    "strategyHtmlString": "<p>Make sure your home is as secure as possible. &nbsp;Even if you have an intervention order or if your partner has voluntarily left your home, it is important to secure your house. You can make these changes yourself or ask someone you trust to help you. If you rent, you can ask your landlord to make these changes.&nbsp;</p><p>&nbsp;</p><p>If you have recently reported a&nbsp;violent incident which has&nbsp;damaged your doors or locks, you may be eligible for funding to cover the costs of repairs through a victim assistance program.&nbsp;</p><p><strong><em>&nbsp;</em></strong></p><ul><li>Change the locks on doors and windows.</li></ul><ul><li>Replace wooden doors with metal ones.</li><li>Use a metal or wooden rod in the track on sliding glass patio doors to prevent them from sliding open.</li><li>Lock your garage door. If you have an automatic opener, change the code.</li><li>Install outdoor lighting and outdoor motion lights.</li><li>Trim bushes and trees close to the house.</li></ul>",
    "strategyType": "safety",
    "sequence": 4
  },
  "STALK_TIPS": {
    "description": "Deal with stalking or unwanted contact",
    "strategyHtmlString": "<p>Criminal Harassment, or stalking, is against the law in Australia. Stalking is a repeated behaviour that can include:&nbsp;</p><ul><li>Watching you or tracking where you go;</li><li>Threatening you, your children, family, pets or friends (in person, on the phone, email or text messages);</li><li>Vandalizing your property;</li><li>Other unwanted or harassing contact that causes fear.</li></ul><p>These acts are not a sign of love; they are about power and abuse. Stalking often occurs when a women leaves her abusive partner.&nbsp;</p><p>&nbsp;</p><p>What can you do to deal with stalking?&nbsp;</p><ul><li>Call the police. Tell them what is happening to you. Explain that your partner has been abusive to you and that you are afraid. &nbsp;They will assess the situation and help you understand your legal options.&nbsp;</li><li>Contact a Domestic violence hotline or support agency. They can help you think about your options and connect you to services if you wish.&nbsp;</li><li>Talk to a friend, co-worker or family member. Ask for their help in watching for signs of stalking.&nbsp;</li><li>Keep detailed notes about the stalking. Dates, times, places, actions and threats are easier to explain and remember when written down. Keep this information in one place (e.g. in a small booklet). If you decide to show the police, they will be able to see the pattern. &nbsp;</li><li>Keep all recorded telephone messages, e-mails, gifts, letters or notes that have been sent by your partner.&nbsp;</li><li>Keep a list of emergency numbers posted in several locations.&nbsp;</li><li>Pay attention to incidents that may seem coincidental. Don't let down your guard. Be aware of your safety risks at all times.&nbsp;</li><li>Do NOT agree to have contact with a person who you think may be stalking you - contact the police. Every situation is different, but stalking can escalate to physical or sexual abuse and can lead to serious injury or even death.&nbsp;</li><li>If your partner has access to children, look for options that avoid contact with your partner. Refer to the custody and access part of this plan (legal section) for more information. &nbsp; &nbsp;</li></ul>",
    "strategyType": "safety",
    "sequence": 5
  },
  "PROTECT_WORK": {
    "description": "Protect yourself at work",
    "strategyHtmlString": "<p>Many times the violence doesn't stop when you leave for work. Your ex-/partner might try to keep you from getting to work or disrupt your work.&nbsp;</p><p>&nbsp;</p><p>Your partner might hide your car keys, keep your bus or petrol money, tell lies to your co-workers, or more. And it could lower your performance, concentration, and job stability.&nbsp;</p><p>&nbsp;</p><p>The federal government defines workplace violence as any harmful action or threat of harm a person takes towards another person in their place of work. Your employer should take action to protect your safety while you work.</p><p>&nbsp;</p><p>It is not always easy to talk to your employer. You can check to see if you have an <strong>Employee Assistance Program</strong>. If you do, you can contact them to get some advice and counselling before talking to your boss.</p><p>&nbsp;</p><p>If you do not have an employee assistance program or something like it, here are some safety actions that you can take to increase your safety at work. You can also <strong>plan these actions with your supervisor, manager, or employer</strong> if that works for you. &nbsp; &nbsp; &nbsp;</p><p>&nbsp;</p><p>You can use this<strong> Safety Actions at Work</strong> checklist to keep you on track.</p><p>&nbsp;</p><p><strong>Safety Actions at Work</strong></p><p><strong><em>Keep Talking</em></strong></p><ul><li>Tell a few people at work you trust about your situation;</li><li>Keep them up-to-date with new orders, threats, and anything else they need to know to help you;</li><li>Give them a photo or description of your ex-/partner;</li><li>If you get an intervention order, mention your workplace in it and provide a copy of the order to your boss.</li></ul><p><strong><em>Keep Moving</em></strong></p><ul><li>Move your workstation to a more secure and visible spot;</li><li>Request to have your parking space moved closer to the building doors;</li><li>Move around your work hours if you have routine hours;</li><li>Take different route to work;</li><li>Request to be relocated.</li></ul><p><strong><em>Screen and Record</em></strong></p><ul><li>Have someone screen your calls for you or get caller ID;</li><li>Record all threatening emails, voicemails, and violent acts;</li><li>Have your name and number taken off of automated directories;</li></ul><p><strong><em>Plan Ahead and Don't Be Alone</em></strong></p><ul><li>Ask security or someone else to walk you to and from your workplace and car or bus stop;</li><li>Have a person and a backup person ready to call 000;</li><li>Use a code word to let others know when you need help;</li><li>Know your exits so you can avoid getting blocked off;</li><li>Have objects around that could shield you;</li><li>Carry a noisemaker, such as a alarm of whistle;</li></ul><p><strong>Domestic Violence Support Services</strong> in your area may also be able to help you plan for your safety at work.</p>",
    "strategyType": "safety",
    "sequence": 6
  },
  "PROTECT_HOME": {
    "description": "Protect yourself at home after separating from your partner",
    "strategyHtmlString": "<ul><li>Install smoke alarms and carbon monoxide detectors. Have a fire escape plan. </li></ul><ul><li>Keep your curtains and blinds closed at night.</li><li>Buy rope ladders to escape from second-floor windows. Store them in the room you would most likely use them in. </li><li>Install a security guard/latch bolt on the inside of exterior doors. These are bolts that you can lock separately from the deadbolt. </li><li>Consider getting a guard dog that can alert you to people outside your home.</li><li>Provide your landlord or a trusted neighbour with a picture of your partner. Ask them to call police if they see him/her near your home.</li><li>Is there a Ã¢â‚¬Ëœsafe room' in your house that you can secure and that has mobile phone coverage? This could be the toilet or laundry.  Install a lock to make it a more secure place for you and your children to wait for the arrival of the police.</li><li>Keep your outside area clear of garden utensils such as rakes, shovels, ladders or wheelie bins.</li><li>Keep shed door locked. If possible lock the area under your house and consider installing a manhole padlock.</li></ul>",
    "strategyType": "safety",
    "sequence": 7
  },
  "PROTECT_PHONE": {
    "description": "Protect yourself when using a Smartphone or social media.",
    "strategyHtmlString": "<p>Partners who are controlling can find ways to monitor your phone use. There are things you can do to increase your safety.</p><p>&nbsp;</p><p><strong>Mobile Phones</strong></p><ul><li>Get your own mobile phone. Consider buying a prepaid mobile phone or another mobile phone that your partner doesn't know about. &nbsp;Check your phone settings. &nbsp;Your partner can use your mobile phone as a tracking device if it has GPS. Consider turning your phone off when not in use or leaving it behind if and when you choose to leave.</li><li>Save important/emergency contacts with anonymous names.</li></ul><p><strong>Smartphones&nbsp;</strong></p><ul><li>Your partner may be able to track you through your smartphone if they have installed a tracking application. Tracking apps are hard to spot as they can be completely hidden. Remember that most phones can't be tracked when they're turned completely off. <strong>The safest option is to stop using your smartphone and purchase a prepaid mobile phone or another mobile phone that your partner&nbsp;doesn't&nbsp;know about.</strong></li></ul><p><strong>&nbsp;</strong></p><p><strong>Safety on social media. (Twitter, Facebook, blogs, etc).</strong></p><ul><li>Erase anything on your profile that says where you live. Set your profile to private and don't add anyone as a friend if you don't know them.</li><li>Don't tweet or post status updates about your location.</li><li>Don't post your phone number online.</li><li>Make sure there are no geotagged photos of you on Facebook or other web sites. A geotagged photo has information about where the picture was taken. Check your own photos and photos friends have posted. Even if your profile is private, photos of you may be public if they were posted by someone else.</li><li>If you're using Twitter, make sure the &ldquo;Tweet With My Location&rdquo; setting is off.</li><li>Educate people in your life about the safety risks an abusive partner poses to you. Explain how your partner can use social networks to gather information. Ask them not to post anything to your accounts that gives information on your location. Tell them not to give out e-mail, phone or address information. Ask them to get a name and number so you can return the call.</li></ul>",
    "strategyType": "safety",
    "sequence": 8
  },
  "KEEP_PETS_SAFE": {
    "description": "Keep your pets safe.",
    "strategyHtmlString": "<p>Often women experiencing abuse worry about the safety of their pets or farm animals. They may not leave because they fear the animals will be harmed. Planning a safe place where animals can stay for a while is a good idea. Think of somewhere your partner won't find them. If you stay at a women's refuge/shelter, staff can often help get your animals to a safe place. They often work with Safe Pet programs to provide housing and care for your pets while you are at the shelter. Also, the RSPCA (<a target=\"_blank\" href=\"http://www.rspca.org.au\">www.rspca.org.au</a>) or local animal shelter may be able to help.</p><p> </p><p>Try to have the following items ready:   </p><ul><li>Pet's health record (e.g., vaccinations).</li><li>Proof you own your animal.</li><li>Bowls, bedding, toys, a favourite blanket, etc.</li><li>Secure carrier if your pet is a cat or other small animal</li></ul>",
    "strategyType": "safety",
    "sequence": 9
  },
  "WHERETOSTAY_LEAVEPARTNER": {
    "description": "Talk to friends and family to organise somewhere you can stay if you decide to leave your partner",
    "strategyHtmlString": "<p>Often women experiencing abuse worry about the safety of their pets or farm animals. They may not leave because they fear the animals will be harmed. Planning a safe place where animals can stay for a while is a good idea. Think of somewhere your partner won't find them. If you stay at a women's refuge/shelter, staff can often help get your animals to a safe place. They often work with Safe Pet programs to provide housing and care for your pets while you are at the shelter. Also, the RSPCA (<a target=\"_blank\" href=\"http://www.rspca.org.au\">www.rspca.org.au</a>) or local animal shelter may be able to help.</p><p> </p><p>Try to have the following items ready:   </p><ul><li>Pet's health record (e.g., vaccinations).</li><li>Proof you own your animal.</li><li>Bowls, bedding, toys, a favourite blanket, etc.</li><li>Secure carrier if your pet is a cat or other small animal</li></ul>",
    "strategyType": "safety",
    "sequence": 10
  },
  "CONF_SERV": {
    "description": "Talk to a confidential service for women in unsafe relationships",
    "strategyHtmlString": "<p>For many women, having someone to talk to about their safety is helpful. There are confidential people you can talk to. They can give you information and resources that may help. A good helpline that you can contact anywhere in Australia is 1800-RESPECT on 1800 737 732.</p><p></p><p><strong>DOMESTIC VIOLENCE SUPPORT SERVICES</strong> help women who want to talk to someone about their relationship. Support workers can also help women find other services. </p><p>If you are in crisis, you can contact the following services in your State:</p><p><div class=\"res-link res-VIC\">Women's Domestic Violence Crisis Service<br>TF:1800 015 188<br>OR (03) 9322 3555<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NSW\">Domestic Violence Line<br> TF: 1800 656 463<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div></p><p>If you are not in crisis, but would like to talk to someone about your options for safety, your relationship, or any other concerns, you can contact the following services in your State:</p><p><div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a>or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div></p><p></p><p><strong>POLICE AND VICTIM SERVICES</strong>: Partner violence is a crime. This includes physical or sexual assault, threats or stalking by a partner. You can call the police if you are in danger from your partner. They should assist you to safety, and may charge or arrest your partner. You can also contact Victim Support Australia (<a target=\"_blank\" href=\"http://www.victimsupport.org.au\">www.victimsupport.org.au</a>), who can help you to stay safe, prepare for court or get other services such as counselling.</p><p></p><p><strong>SEXUAL ASSAULT SERVICES</strong>: Some hospital emergency rooms have nurses to help women who have been sexually assaulted. You can also contact the below sexual assault support service in your State: <br><div class=\"res-link res-VIC\">Centres Against Sexual Assault (CASAs) <a target=\"_blank\" href=\"http://www.casa.org.au\">www.casa.org.au</a><br> or call 1800 806 292</div><div class=\"res-link res-NSW\">NSW Rape Crisis Centre <a target=\"_blank\" href=\"http://www.nswrapecrisis.com.au\">www.nswrapecrisis.com.au</a> or call 1800 424 017</div><div class=\"res-link res-QLD\">Brisbane Rape Survivors Support Service <a target=\"_blank\" href=\"http://www.brissc.org.au\">www.brissc.org.au</a><br> or call 1800 010 120</div><div class=\"res-link res-WA\">Sexual Assault Resource Centre <a target=\"_blank\" href=\"http://kemh.health.wa.gov.au/services/sarc/\">kemh.health.wa.gov.au/services/sarc</a><br> or call 1800 199 888 or (08) 9340 1828</div><div class=\"res-link res-NT\">Ruby Gaea Darwin Centre <a target=\"_blank\" href=\"http://www.rubygaea.net.au\">www.rubygaeua.net.au</a> or call (08) 8945 0155</div><div class=\"res-link res-ACT\">Canberra Rape Crisis Centre <a target=\"_blank\" href=\"http://crcc.org.au\">crcc.org.au</a>or call (02) 6247 2525</div><div class=\"res-link res-TAS\">Sexual Assault Support Services <a target=\"_blank\" href=\"http://www.sass.org.au\">www.sass.org.au</a> or call (03) 6231 1817</div><div class=\"res-link res-SA\">Yarrow Place <a target=\"_blank\" href=\"http://www.yarrowplace.sa.gov.au\">www.yarrowplace.sa.gov.au</a> or call (08) 8226 8777</div> </p><p></p><p><strong>HEALTH CARE</strong>: You might tell your nurse or doctor about your relationship if it feels safe. This information may help them give you better care.</p><p></p><p><strong>LEGAL OPTIONS</strong>: You can learn about your legal rights and options for protecting yourself from abuse.</p><p>For more information, contact the below legal aid service in your State: <br><div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a><br> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a><br> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a> <br>or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a><br> or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a> <br>or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a> <br>or call from Canberra (02) 6257 4499 <br>or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a><br> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> or call (08) 8221 5553</div></p> <p>Help also may be available from other community resources such as churches, faith communities, women's health centres.</p><p></p><p>Look at <strong>other parts </strong>of this safety plan for more detailed information about these services.</p>",
    "strategyType": "health",
    "sequence": 1
  },
  "TALK_FRIENDFAMILY": {
    "description": "Talk with a trusted friend or family member",
    "strategyHtmlString": "<p>For many women, having someone to talk to about their safety is helpful. There are confidential people you can talk to. They can give you information and resources that may help. A good helpline that you can contact anywhere in Australia is 1800-RESPECT on 1800 737 732.</p><p></p><p><strong>DOMESTIC VIOLENCE SUPPORT SERVICES</strong> help women who want to talk to someone about their relationship. Support workers can also help women find other services. </p><p>If you are in crisis, you can contact the following services in your State:</p><p><div class=\"res-link res-VIC\">Women's Domestic Violence Crisis Service<br>TF:1800 015 188<br>OR (03) 9322 3555<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NSW\">Domestic Violence Line<br> TF: 1800 656 463<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div></p><p>If you are not in crisis, but would like to talk to someone about your options for safety, your relationship, or any other concerns, you can contact the following services in your State:</p><p><div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a>or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div></p><p></p><p><strong>POLICE AND VICTIM SERVICES</strong>: Partner violence is a crime. This includes physical or sexual assault, threats or stalking by a partner. You can call the police if you are in danger from your partner. They should assist you to safety, and may charge or arrest your partner. You can also contact Victim Support Australia (<a target=\"_blank\" href=\"http://www.victimsupport.org.au\">www.victimsupport.org.au</a>), who can help you to stay safe, prepare for court or get other services such as counselling.</p><p></p><p><strong>SEXUAL ASSAULT SERVICES</strong>: Some hospital emergency rooms have nurses to help women who have been sexually assaulted. You can also contact the below sexual assault support service in your State: <br><div class=\"res-link res-VIC\">Centres Against Sexual Assault (CASAs) <a target=\"_blank\" href=\"http://www.casa.org.au\">www.casa.org.au</a><br> or call 1800 806 292</div><div class=\"res-link res-NSW\">NSW Rape Crisis Centre <a target=\"_blank\" href=\"http://www.nswrapecrisis.com.au\">www.nswrapecrisis.com.au</a> or call 1800 424 017</div><div class=\"res-link res-QLD\">Brisbane Rape Survivors Support Service <a target=\"_blank\" href=\"http://www.brissc.org.au\">www.brissc.org.au</a><br> or call 1800 010 120</div><div class=\"res-link res-WA\">Sexual Assault Resource Centre <a target=\"_blank\" href=\"http://kemh.health.wa.gov.au/services/sarc/\">kemh.health.wa.gov.au/services/sarc</a><br> or call 1800 199 888 or (08) 9340 1828</div><div class=\"res-link res-NT\">Ruby Gaea Darwin Centre <a target=\"_blank\" href=\"http://www.rubygaea.net.au\">www.rubygaeua.net.au</a> or call (08) 8945 0155</div><div class=\"res-link res-ACT\">Canberra Rape Crisis Centre <a target=\"_blank\" href=\"http://crcc.org.au\">crcc.org.au</a>or call (02) 6247 2525</div><div class=\"res-link res-TAS\">Sexual Assault Support Services <a target=\"_blank\" href=\"http://www.sass.org.au\">www.sass.org.au</a> or call (03) 6231 1817</div><div class=\"res-link res-SA\">Yarrow Place <a target=\"_blank\" href=\"http://www.yarrowplace.sa.gov.au\">www.yarrowplace.sa.gov.au</a> or call (08) 8226 8777</div> </p><p></p><p><strong>HEALTH CARE</strong>: You might tell your nurse or doctor about your relationship if it feels safe. This information may help them give you better care.</p><p></p><p><strong>LEGAL OPTIONS</strong>: You can learn about your legal rights and options for protecting yourself from abuse.</p><p>For more information, contact the below legal aid service in your State: <br><div class=\"res-link res-VIC\">Women's Legal Service VIC <a target=\"_blank\" href=\"http://www.womenslegal.org.au\">www.womenslegal.org.au</a><br> or call (03) 8622 0600 or 1800 133 302</div><div class=\"res-link res-NSW\">Women's Legal Aid NSW <a target=\"_blank\" href=\"http://www.womenslegalnsw.asn.au/wlsnsw\"> www.womenslegalnsw.asn.au</a><br> or call (02) 8745 6988 or 1800 801 501</div><div class=\"res-link res-QLD\">Women's Legal Service QLD <a target=\"_blank\" href=\"http://www.wlsq.org.au\">www.wlsq.org.au</a> <br>or call (07) 3392 0670 in Brisbane, <br>1800 677 278 outside Brisbane, <br>or 1800 457 117 for rural / regional  / remote areas</div><div class=\"res-link res-WA\">Women's Law Centre <a target=\"_blank\" href=\"http://www.wlcwa.org.au\">www.wlcwa.org.au</a><br> or call (08) 9272 8800 or 1800 625 122</div><div class=\"res-link res-NT\">Top End Women's Legal Service <a target=\"_blank\" href=\"http://www.tewls.org.au\">www.tewls.org.au</a> <br>or call (08) 8982 3000 or 1800 234 441</div><div class=\"res-link res-ACT\">Women's Legal Centre <a target=\"_blank\" href=\"http://www.womenslegalact.org\">www.womenslegalact.org</a> <br>or call from Canberra (02) 6257 4499 <br>or outside Canberra 1800 634 669</div><div class=\"res-link res-TAS\">Women's Legal Service <a target=\"_blank\" href=\"http://www.womenslegaltas.org.au\">www.womenslegaltas.org.au</a><br> or call 1800 682 468</div><div class=\"res-link res-SA\">Women's Legal Service <a target=\"_blank\" href=\"http://www.wlssa.org.au\">www.wlssa.org.au</a> or call (08) 8221 5553</div></p> <p>Help also may be available from other community resources such as churches, faith communities, women's health centres.</p><p></p><p>Look at <strong>other parts </strong>of this safety plan for more detailed information about these services.</p>",
    "strategyType": "health",
    "sequence": 3
  },
  "MANAGE_ANXIETY": {
    "description": "Manage stress and anxiety, sadness or depression, trouble sleeping, or feelings of tiredness or exhaustion.",
    "strategyHtmlString": "<p>If you are feeling stressed and anxious, there are a few things you can try that might help. Classes in yoga or meditation can be very good ways to relax and take your mind off worries and stresses. This can give your mind and body a break and help keep your stress levels to stay manageable. Reading, listening to quiet music, or walking in nature might also help with this.</p><p> </p><p>Physical exercise is another very good way to relieve stress. Exercise produces hormones in your body called Ã¢â‚¬Ëœendorphins' that improve overall mood and wellbeing. Think about joining a gym or social sporting team. There are also many things you can do in your own home to improve your health and fitness, including skipping with a rope, running on the spot, climbing stairs, push-ups, sit-ups, and light resistance training.</p><p> </p><p>Sometimes, feelings of stress, anxiety, and depression can persist. In these cases it can be very helpful to speak with a therapist or counsellor about your feelings. Many workplaces provide free services to employees to deal with personal issues. You also have access to up to 10 sessions rebated through Medicare (a href=\"http://www.health.gov.au/internet/main/publishing.nsf/content/mental-ba-fact-pat\">www.health.gov.au/internet/main/publishing.nsf/content/mental-ba-fact-pat</a>). You will need a referral from your GP to be eligible for this.</p><p><strong> </strong></p>",
    "strategyType": "health",
    "sequence": 4
  },
  "TALK_WOMEN": {
    "description": "Talk with other women who have survived abuse.",
    "strategyHtmlString": "<p>Some women find it helpful to talk with other women who have survived abuse. It can be helpful to hear the stories of women who have made positive changes in their lives, and learn from their experiences. Sometimes it just helps to know that someone understands what you are going through.</p><p></p><p>Some domestic violence services run support groups for women. Other services can actually link you up with a \"mentor\" who can talk to you one-on-one.  Contact a domestic violence support service in your state such as the one listed below and ask them whether they can link you up with other women in your area. <br><div class=\"res-link res-VIC\">Domestic Violence Resource Centre Victoria<br><a target=\"_blank\" href=\"http://www.dvrcv.org.au\">www.dvrcv.org.au</a> or call (03) 9486 9866</div><div class=\"res-link res-NSW\">Domestic Violence New South Wales<br><a target=\"_blank\" href=\"http://www.dvnsw.org.au/index.htm\">www.dvnsw.org.au</a> or call 1800 656 463</div><div class=\"res-link res-QLD\">DV Connect<br>TF: 1800 811 811<br> 24 hours a day, 7 days a week <br> or QLD WebLink <a target=\"_blank\" href=\"http://qlddomesticviolencelink.org.au\">qlddomesticviolencelink.org.au</a></div><div class=\"res-link res-WA\">Women's DV Helpline<br> TF: 1800 007 339<br> OR (08) 9223 1188<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-NT\">Crisis Line<br> TF: 1800 019 116<br> 24 hours a day, 7 days a week<br> OR if you are in Darwin, Dawn House <a target=\"_blank\" href=\"http://www.dawnhouse.org.au\">www.dawnhouse.org.au</a><br> or call (08) 8945 1388</div><div class=\"res-link res-ACT\">Domestic Violence Crisis Service<br> Call (02) 6280 0900<br> 24 hours a day, 7 days a week</div><div class=\"res-link res-TAS\">Family Violence Counselling & Support<br> TF: 1800 608 122<br> 9:00am - Midnight, 7 days a week</div><div class=\"res-link res-SA\">Domestic Violence Crisis Service<br> TF: 1300 782 200<br> Monday to Friday, 9:00am - 5:00pm</div></p>",
    "strategyType": "health",
    "sequence": 5
  },
  "PROVIDER_IMPROVEH": {
    "description": "Develop a relationship with a GP or other healthcare professional",
    "strategyHtmlString": "<p>If possible, it is a good idea to develop a relationship with a GP or other healthcare professional by regularly visiting them. Over time, they will get to know you and your health, and may be able to help you if your partner becomes abusive. They may also be able to pick up signs and symptoms of any health problems related to stress, such as <strong>depression, insomnia, fatigue and pain</strong>. &nbsp;Early treatment can stop health problems from becoming worse. &nbsp;</p><p>&nbsp;</p><p>You may choose to tell your GP or healthcare professional about your relationship. As a health care professional, they must keep this information confidential. The information you give them may help them be more helpful and &lsquo;in tune' with you. If you think it's safe to talk, they may be able to help you in these ways.</p><ul><li>Listening.</li><li>Keeping a record of your health and injuries. This record may provide proof of abuse needed for getting some services and if you go to court.</li><li>Helping you find services in your community.</li></ul>",
    "strategyType": "health",
    "sequence": 6
  },
  "MANAGE_PAIN": {
    "description": "Things you can do to manage your physical pain.",
    "strategyHtmlString": "<p>Managing physical pain can be challenging. Staying active, reducing stress through relaxation and medication, taking regular pain relief, heat or cold treatments and seeing pain specialists can all help. &nbsp;Checking in with a health professional on a regular basis and keeping a diary of your symptoms for you to reflect on what makes your pain better or worse can also help you to self manage.</p>",
    "strategyType": "health",
    "sequence": 7
  },
  "HELP_DRUGALC_USE": {
    "description": "Ways to get help for drug or alcohol use.",
    "strategyHtmlString": "<p>Some women use alcohol and drugs to lessen the physical or emotional pain of current or past violence. This can harm health and everyday life.&nbsp;</p><p>&nbsp;</p><p>You may find it useful to seek help from expert alcohol and drug services. There are different types of services.&nbsp;</p><ul><li>Services like Alcoholics Anonymous (AA), Narcotics Anonymous (NA), and some treatment programs help people stop using drugs or alcohol.</li><li>Other services support people to use drugs and alcohol <strong>more safely</strong>. These are called harm reduction services. Even small changes can reduce harm.</li></ul><p>What works for one person, may not work for another. Think about what is<strong> right for you</strong>. &nbsp;</p>",
    "strategyType": "health",
    "sequence": 8
  },
  "MEDICAL_HELP": {
    "description": "Get help from a healthcare professional if your partner or ex-partner injures you",
    "strategyHtmlString": "<p><strong>Get medical care as soon as possible</strong>. You can go to your doctor or nurse practitioner, an emergency department, or a walk-in clinic. Try to go alone or with someone you trust. &nbsp;Some women must go with their partner or a neighbour. If possible, ask the doctor or nurse to examine you alone.</p><p>&nbsp;</p><p>Some women find it helpful to talk to a nurse or doctor about abuse. &nbsp;If you think it's safe to talk, they may be able to help you in these ways.</p><ul><li>Listening.</li><li>Recording your injuries. &nbsp;This record may provide proof of abuse needed for getting some services and if you go to court. &nbsp;</li><li>Helping you get treatment for other health problems like depression or anxiety.</li><li>Helping you find services in your community.</li></ul><p><strong>If you are seriously injured, call 000</strong></p>",
    "strategyType": "health",
    "sequence": 9
  },
  "SUPPORT_FAITH": {
    "description": "Find support in your faith community",
    "strategyHtmlString": "<p>Women who have experienced abuse often feel alone or discouraged. &nbsp;Many find meaning and strength in their spiritual beliefs. If you belong to a faith community (church, temple, mosque, synagogue etc), consider talking with someone there you trust. Other women or clergy may support you by:&nbsp;</p><ul><li>Listening, talking and providing support;</li><li>Helping you find local services;</li><li>Giving you a ride or letting you use a phone;</li><li>Helping you get basics like food, clothing or shelter. &nbsp;</li></ul><p>Some clergy might not be well informed about abuse, and their advice may not feel right to you or may be unhelpful. They may pressure you to remain in the relationship because of their religious beliefs. Always use your judgment to decide what is helpful or not. &nbsp; &nbsp;&nbsp;</p>",
    "strategyType": "health",
    "sequence": 10
  }
}
